const instructionList = ['Для создания задачи, выбирите категорию, напишите название задачи' +
' и задайте запланированное количество времени в «помидорах»',
  'Верхняя задача, является текущей',
  'Запустите таймер («помидор»)',
  'Работайте пока «помидор» не прозвонит',
  'Сделайте короткий перерыв (3-5 минут)',
  'Продолжайте работать «помидор» за «помидором», пока задача не будут выполнена. ' +
  'Каждые 4 «помидора» делайте длинный перерыв (15-30 минут).'];

export default instructionList;
